Repository: norhap/enigma2-plugins-1
Catalog: pluginsort/po/*.po
Languages: fa

source: Sort Extensions
fa: مرتب سازی پسوند ها

source: Sort MovieList Extensions
fa: دسته بندی لیست پسوند فیلم ها

source: Sort EventInfo Extensions
fa: مرتب سازی اطلاعات پسوند فیلم ها

source: Manage extensions
fa: مدیریت پسوند ها

source: Sort
fa: دسته بندی

source: End Sort
fa: اتمام دسته بندی

source: Remove Plugins
fa: حذف پلاگین

source: Download Plugins
fa: دانلود پلاگین

source: disable move mode
fa: غیرفعال سازی مد جابجایی

source: enable move mode
fa: فعال سازی مد جابجایی

source: move extensions
fa: جابجایی پسوند ها

source: move movie extensions
fa: جابجایی پسوند فیلم

source: move event extensions
fa: جابجایی پسوندها

source: hide selected plugin
fa: مخفی سازی پلاگین انتخاب شده

source: Help
fa: راهنمایی

source: Unable to load PluginHider
fa: ناتوان در در بارگذاری پلاگین مخفی سازی
